Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Narrows which forum topics are pulled into Home's feed before Home's own All / New / Mouse Recap switcher ever sees them. This is separate from that switcher — it only affects forum topics, not podcasts, apps, guides, or blogs.
ar: يقلص أي مواضيع منتدى يتم سحبها إلى تغذية الشاشة الرئيسية قبل أن يراها مبدّل الكل / الجديد / Mouse Recap الخاص بالشاشة الرئيسية أصلاً. هذا منفصل عن ذلك المبدّل — يؤثر فقط على مواضيع المنتدى، وليس البودكاست أو التطبيقات أو الأدلة أو المدونات.
de: Schränkt ein, welche Forumsthemen in den Home-Feed aufgenommen werden, bevor der eigene Alle / Neu / Mouse-Recap-Umschalter der Startseite sie überhaupt sieht. Dies ist unabhängig von diesem Umschalter – es betrifft nur Forumsthemen, nicht Podcasts, Apps, Anleitungen oder Blogs.
el: Περιορίζει ποια θέματα φόρουμ τραβιούνται στη ροή της Αρχικής προτού τα δει ποτέ ο δικός της εναλλάκτης Όλα / Νέα / Mouse Recap. Αυτό είναι ξεχωριστό από αυτόν τον εναλλάκτη — επηρεάζει μόνο θέματα φόρουμ, όχι podcast, εφαρμογές, οδηγούς ή ιστολόγια.
es: Reduce qué temas del foro se incluyen en el feed de Inicio antes de que el propio selector Todos / Nuevos / Mouse Recap de Inicio los vea. Esto es independiente de ese selector: solo afecta a los temas del foro, no a pódcasts, apps, guías o blogs.
fa: موضوعات انجمنی که به فید صفحهٔ اصلی کشیده می‌شوند را قبل از اینکه سوییچر همه/جدید/Mouse Recap خود صفحهٔ اصلی آن‌ها را ببیند محدود می‌کند. این جدا از آن سوییچر است — فقط بر موضوعات انجمن تأثیر می‌گذارد، نه پادکست‌ها، برنامه‌ها، راهنماها یا وبلاگ‌ها.
fr: Réduit les sujets de forum intégrés dans le fil Accueil avant même que le sélecteur Tous / Nouveaux / Mouse Recap de Accueil ne les voie. Ceci est distinct de ce sélecteur — cela n'affecte que les sujets de forum, pas les podcasts, applis, guides ou blogs.
he: מצמצם אילו נושאי פורום נמשכים לפיד הבית לפני שהמחליף כל / חדש / Mouse Recap של הבית עצמו רואה אותם. זה נפרד מהמחליף ההוא — זה משפיע רק על נושאי פורום, לא על פודקאסטים, אפליקציות, מדריכים או בלוגים.
hi: होम के अपने सभी / नया / Mouse Recap स्विचर द्वारा देखे जाने से पहले होम के फ़ीड में कौन-से फ़ोरम विषय खींचे जाते हैं, इसे सीमित करता है। यह उस स्विचर से अलग है — यह केवल फ़ोरम विषयों को प्रभावित करता है, पॉडकास्ट, ऐप्स, गाइड या ब्लॉग को नहीं।
id: Mempersempit topik forum mana yang ditarik ke umpan Beranda sebelum pengalih Semua / Baru / Mouse Recap milik Beranda sendiri melihatnya. Ini terpisah dari pengalih itu — hanya memengaruhi topik forum, bukan podcast, aplikasi, panduan, atau blog.
it: Restringe quali argomenti del forum vengono inclusi nel feed Home prima ancora che il selettore Tutti / Nuovi / Mouse Recap di Home li veda. Questo è separato da quel selettore: influisce solo sugli argomenti del forum, non su podcast, app, guide o blog.
ja: 「ホーム」独自の「すべて / 新着 / Mouse Recap」切り替え機能が確認する前に、どのフォーラムトピックを「ホーム」フィードに取り込むかを絞り込みます。この切り替え機能とは別のものであり、フォーラムトピックにのみ影響し、ポッドキャスト、アプリ、ガイド、ブログには影響しません。
ko: 홈 자체의 전체 / 새 항목 / Mouse Recap 전환기가 처리하기 전에 홈 피드에 포함될 포럼 주제를 좁힙니다. 이는 그 전환기와는 별개로, 포럼 주제에만 영향을 주며 팟캐스트, 앱, 가이드, 블로그에는 영향을 주지 않습니다.
nl: Beperkt welke forumonderwerpen worden opgenomen in de Start-feed voordat Starts eigen Alle / Nieuw / Mouse Recap-schakelaar ze ooit ziet. Dit staat los van die schakelaar — het beïnvloedt alleen forumonderwerpen, niet podcasts, apps, handleidingen of blogs.
pl: Zawęża, które wątki forum trafiają do kanału Strona główna, zanim jeszcze zobaczy je własny przełącznik Strony głównej Wszystkie / Nowe / Mouse Recap. Jest to oddzielne od tego przełącznika — dotyczy tylko wątków forum, nie podcastów, aplikacji, poradników ani blogów.
pt: Reduz quais tópicos do fórum entram no feed do Início antes mesmo do próprio seletor Todos / Novos / Mouse Recap do Início vê-los. Isso é separado desse seletor — afeta apenas tópicos do fórum, não podcasts, apps, guias ou blogs.
ru: Сужает выбор тем форума, которые попадают в ленту «Главная», прежде чем их увидит собственный переключатель «Все / Новое / Mouse Recap» на «Главной». Это отдельно от того переключателя — влияет только на темы форума, а не на подкасты, приложения, руководства или блог.
sv: Begränsar vilka forumämnen som dras in i Hem-flödet innan Hems egen Alla / Nya / Mouse Recap-växlare någonsin ser dem. Detta är separat från den växlaren — det påverkar bara forumämnen, inte poddar, appar, guider eller bloggar.
th: จำกัดว่าหัวข้อฟอรัมใดจะถูกดึงเข้าฟีดหน้าแรกก่อนที่ตัวสลับทั้งหมด/ใหม่/Mouse Recap ของหน้าแรกเองจะเห็น สิ่งนี้แยกจากตัวสลับนั้น — มีผลเฉพาะหัวข้อฟอรัมเท่านั้น ไม่ใช่พอดแคสต์ แอป คู่มือ หรือบล็อก
tr: Ana Sayfa'nın kendi Tümü / Yeni / Mouse Recap değiştiricisi tarafından görülmeden önce, hangi forum konularının Ana Sayfa akışına dahil edileceğini daraltır. Bu, o değiştiriciden ayrıdır — yalnızca forum konularını etkiler, podcast'leri, uygulamaları, kılavuzları veya blogları etkilemez.
uk: Звужує, які теми форуму потрапляють у стрічку «Головна», перш ніж їх побачить власний перемикач «Усі / Нові / Mouse Recap» «Головної». Це окремо від того перемикача — впливає лише на теми форуму, а не на подкасти, додатки, посібники чи блог.
vi: Thu hẹp những chủ đề diễn đàn nào được kéo vào nguồn cấp dữ liệu Trang chủ trước khi bộ chuyển đổi Tất cả / Mới / Mouse Recap riêng của Trang chủ nhìn thấy chúng. Điều này tách biệt với bộ chuyển đổi đó — nó chỉ ảnh hưởng đến chủ đề diễn đàn, không phải podcast, ứng dụng, hướng dẫn hoặc blog.
zh_hans: 在“主页”自身的“全部/最新/Mouse Recap”切换器处理之前，缩小拉入“主页”动态的论坛话题范围。此设置独立于该切换器——仅影响论坛话题，不影响播客、应用、指南或博客。

source: Native Integration
ar: التكامل الأصلي
el: Εγγενής Ενσωμάτωση
es: Integración nativa
fa: یکپارچگی بومی
fr: Intégration native
he: אינטגרציה ילידית
hi: नेटिव एकीकरण
id: Integrasi Native
it: Integrazione nativa
ja: ネイティブ統合
ko: 네이티브 통합
nl: Native integratie
pl: Integracja natywna
pt: Integração nativa
ru: Нативная интеграция
th: การรวมเข้าแบบเนทีฟ
tr: Yerel Entegrasyon
uk: Нативна інтеграція
vi: Tích hợp gốc
zh_hans: 原生集成

source: New
ar: جديد
de: Neu
el: Νέα
es: Nuevo
fa: جدید
fr: Nouveau
he: חדשים
hi: नया
id: Baru
it: Nuovi
ja: 新着
ko: 새 글
nl: Nieuw
pl: Nowe
pt: Novo
ru: Новые
sv: Nya
th: ใหม่
tr: Yeni
uk: Нові
vi: Mới
zh_hans: 新帖

source: NEW
ar: جديد
de: NEU
el: ΝΕΟ
es: NUEVO
fa: جدید
fr: NOUVEAU
he: חדש
hi: नया
id: BARU
it: NUOVO
ja: 新着
ko: 신규
nl: NIEUW
pl: NOWE
pt: NOVO
ru: НОВОЕ
sv: NYTT
th: ใหม่
tr: YENİ
uk: НОВЕ
vi: MỚI
zh_hans: 新

source: New Activity
ar: نشاط جديد
de: Neue Aktivität
el: Νέα Δραστηριότητα
es: Actividad nueva
fa: فعالیت جدید
fr: Nouvelle activité
he: פעילות חדשה
hi: नई गतिविधि
id: Aktivitas Baru
it: Nuova attività
ja: 新しいアクティビティ
ko: 새 활동
nl: Nieuwe activiteit
pl: Nowa aktywność
pt: Nova atividade
ru: Новая активность
sv: Ny aktivitet
th: กิจกรรมใหม่
tr: Yeni Etkinlik
uk: Нова активність
vi: Hoạt động mới
zh_hans: 新活动

source: New and updated App Directory entries show up in your Home feed.
ar: تظهر إدخالات دليل التطبيقات الجديدة والمحدثة في تغذية الشاشة الرئيسية.
de: Neue und aktualisierte App-Verzeichniseinträge erscheinen in deinem Home-Feed.
el: Νέες και ενημερωμένες καταχωρίσεις Καταλόγου Εφαρμογών εμφανίζονται στη ροή Αρχικής σας.
es: Las entradas nuevas y actualizadas del directorio de apps aparecen en tu feed de Inicio.
fa: ورودی‌های جدید و به‌روزرسانی‌شدهٔ فهرست برنامه در فید صفحهٔ اصلی شما ظاهر می‌شوند.
fr: Les fiches nouvelles et mises à jour du répertoire d'applis apparaissent dans votre fil Accueil.
he: רשומות ספריית אפליקציות חדשות ומעודכנות מופיעות בפיד הבית שלך.
hi: नई और अपडेट की गई ऐप निर्देशिका प्रविष्टियां आपके होम फ़ीड में दिखाई देती हैं।
id: Entri Direktori Aplikasi baru dan yang diperbarui muncul di umpan Beranda Anda.
it: Le voci nuove e aggiornate della directory delle app compaiono nel tuo feed Home.
ja: 新しく追加または更新されたアプリディレクトリのエントリは「ホーム」フィードに表示されます。
ko: 새로 추가되거나 업데이트된 앱 디렉터리 항목이 홈 피드에 표시됩니다.
nl: Nieuwe en bijgewerkte app-directoryvermeldingen verschijnen in je Start-feed.
pl: Nowe i zaktualizowane wpisy katalogu aplikacji pojawiają się w Twoim kanale Strona główna.
pt: Entradas novas e atualizadas do diretório de apps aparecem no seu feed Início.
ru: Новые и обновлённые записи каталога приложений появляются в вашей ленте «Главная».
sv: Nya och uppdaterade appkatalogsposter visas i ditt Hem-flöde.
th: รายการไดเรกทอรีแอปใหม่และที่อัปเดตจะปรากฏในฟีดหน้าแรกของคุณ
tr: Yeni ve güncellenmiş Uygulama Dizini girişleri Ana Sayfa akışınızda görünür.
uk: Нові та оновлені записи каталогу додатків з'являються у вашій стрічці «Головна».
vi: Các mục danh mục ứng dụng mới và đã cập nhật hiển thị trong nguồn cấp dữ liệu Trang chủ của bạn.
zh_hans: 新增和更新的应用目录条目会显示在您的“主页”动态中。

source: New App Directory Entries
ar: إدخالات دليل تطبيقات جديدة
de: Neue App-Verzeichniseinträge
el: Νέες Καταχωρίσεις Καταλόγου Εφαρμογών
es: Nuevas entradas del directorio de apps
fa: ورودی‌های جدید فهرست برنامه
fr: Nouvelles fiches du répertoire d'applis
he: רשומות ספריית אפליקציות חדשות
hi: नई ऐप निर्देशिका प्रविष्टियां
id: Entri Direktori Aplikasi Baru
it: Nuove voci della directory delle app
ja: 新しいアプリディレクトリのエントリ
ko: 새 앱 디렉터리 항목
nl: Nieuwe app-directoryvermeldingen
pl: Nowe wpisy katalogu aplikacji
pt: Novas entradas do diretório de apps
ru: Новые записи каталога приложений
sv: Nya appkatalogsposter
th: รายการไดเรกทอรีแอปใหม่
tr: Yeni Uygulama Dizini Girişleri
uk: Нові записи каталогу додатків
vi: Mục danh mục ứng dụng mới
zh_hans: 新应用目录条目

source: New App Entry
ar: إدخال تطبيق جديد
de: Neuer App-Eintrag
el: Νέα Καταχώριση Εφαρμογής
es: Nueva entrada de app
fa: ورودی جدید برنامه
fr: Nouvelle fiche d'appli
he: רשומת אפליקציה חדשה
hi: नई ऐप प्रविष्टि
id: Entri Aplikasi Baru
it: Nuova voce app
ja: 新しいアプリエントリ
ko: 새 앱 항목
nl: Nieuwe app-vermelding
pl: Nowy wpis aplikacji
pt: Nova entrada de app
ru: Новая запись приложения
sv: Nytt appobjekt
th: รายการแอปใหม่
tr: Yeni Uygulama Girişi
uk: Новий запис додатка
vi: Mục ứng dụng mới
zh_hans: 新应用条目

source: New AppleVis Blog posts show up in your Home feed.
ar: تظهر منشورات مدونة AppleVis الجديدة في تغذية الشاشة الرئيسية.
de: Neue AppleVis-Blogbeiträge erscheinen in deinem Home-Feed.
el: Νέες αναρτήσεις Ιστολογίου AppleVis εμφανίζονται στη ροή Αρχικής σας.
es: Las nuevas entradas del blog de AppleVis aparecen en tu feed de Inicio.
fa: پست‌های جدید وبلاگ AppleVis در فید صفحهٔ اصلی شما ظاهر می‌شوند.
fr: Les nouveaux articles du blog AppleVis apparaissent dans votre fil Accueil.
he: פוסטים חדשים בבלוג AppleVis מופיעים בפיד הבית שלך.
hi: नई AppleVis ब्लॉग पोस्ट आपके होम फ़ीड में दिखाई देती हैं।
id: Postingan Blog AppleVis baru muncul di umpan Beranda Anda.
it: I nuovi articoli del blog di AppleVis compaiono nel tuo feed Home.
ja: 新しい AppleVis ブログ記事は「ホーム」フィードに表示されます。
ko: 새 AppleVis 블로그 게시물이 홈 피드에 표시됩니다.
nl: Nieuwe AppleVis-blogberichten verschijnen in je Start-feed.
pl: Nowe wpisy na blogu AppleVis pojawiają się w Twoim kanale Strona główna.
pt: Novas postagens do blog da AppleVis aparecem no seu feed Início.
ru: Новые записи блога AppleVis появляются в вашей ленте «Главная».
sv: Nya AppleVis-blogginlägg visas i ditt Hem-flöde.
th: บทความบล็อก AppleVis ใหม่จะปรากฏในฟีดหน้าแรกของคุณ
tr: Yeni AppleVis Blog yazıları Ana Sayfa akışınızda görünür.
uk: Нові записи блогу AppleVis з'являються у вашій стрічці «Головна».
vi: Bài viết Blog AppleVis mới hiển thị trong nguồn cấp dữ liệu Trang chủ của bạn.
zh_hans: 新的 AppleVis 博客文章会显示在您的“主页”动态中。

source: New Comments
ar: تعليقات جديدة
de: Neue Kommentare
el: Νέα Σχόλια
es: Comentarios nuevos
fa: دیدگاه‌های جدید
fr: Nouveaux commentaires
he: תגובות חדשות
hi: नई टिप्पणियाँ
id: Komentar Baru
it: Nuovi commenti
ja: 新着コメント
ko: 새 댓글
nl: Nieuwe reacties
pl: Nowe komentarze
pt: Comentários novos
ru: Новые комментарии
sv: Nya kommentarer
th: ความคิดเห็นใหม่
tr: Yeni Yorumlar
uk: Нові коментарі
vi: Bình luận mới
zh_hans: 新评论

source: New Email Address
ar: عنوان بريد إلكتروني جديد
de: Neue E-Mail-Adresse
el: Νέα Διεύθυνση Email
es: Nueva dirección de correo electrónico
fa: نشانی ایمیل جدید
fr: Nouvelle adresse e-mail
he: כתובת אימייל חדשה
hi: नया ईमेल पता
id: Alamat Email Baru
it: Nuovo indirizzo email
ja: 新しいメールアドレス
ko: 새 이메일 주소
nl: Nieuw e-mailadres
pl: Nowy adres e-mail
pt: Novo endereço de e-mail
ru: Новый адрес электронной почты
sv: Ny e-postadress
th: ที่อยู่อีเมลใหม่
tr: Yeni E-posta Adresi
uk: Нова адреса електронної пошти
vi: Địa chỉ email mới
zh_hans: 新电子邮件地址

source: New Episodes
ar: حلقات جديدة
de: Neue Folgen
el: Νέα Επεισόδια
es: Episodios nuevos
fa: قسمت‌های جدید
fr: Nouveaux épisodes
he: פרקים חדשים
hi: नए एपिसोड
id: Episode Baru
it: Nuovi episodi
ja: 新着エピソード
ko: 새 에피소드
nl: Nieuwe afleveringen
pl: Nowe odcinki
pt: Episódios novos
ru: Новые эпизоды
sv: Nya avsnitt
th: ตอนใหม่
tr: Yeni Bölümler
uk: Нові епізоди
vi: Tập mới
zh_hans: 新单集

source: New Forum Topics
ar: مواضيع منتدى جديدة
de: Neue Forumsthemen
el: Νέα Θέματα Φόρουμ
es: Nuevos temas del foro
fa: موضوعات جدید انجمن
fr: Nouveaux sujets de forum
he: נושאי פורום חדשים
hi: नए फ़ोरम विषय
id: Topik Forum Baru
it: Nuovi argomenti del forum
ja: 新着フォーラムトピック
ko: 새 포럼 주제
nl: Nieuwe forumonderwerpen
pl: Nowe wątki na forum
pt: Novos tópicos do fórum
ru: Новые темы форума
sv: Nya forumämnen
th: หัวข้อฟอรัมใหม่
tr: Yeni Forum Konuları
uk: Нові теми форуму
vi: Chủ đề diễn đàn mới
zh_hans: 新论坛话题

source: New guides and tutorials show up in your Home feed.
ar: تظهر الأدلة والبرامج التعليمية الجديدة في تغذية الشاشة الرئيسية.
de: Neue Anleitungen und Tutorials erscheinen in deinem Home-Feed.
el: Νέοι οδηγοί και εκπαιδευτικά εμφανίζονται στη ροή Αρχικής σας.
es: Las guías y tutoriales nuevos aparecen en tu feed de Inicio.
fa: راهنماها و آموزش‌های جدید در فید صفحهٔ اصلی شما ظاهر می‌شوند.
fr: Les nouveaux guides et tutoriels apparaissent dans votre fil Accueil.
he: מדריכים והדרכות חדשים מופיעים בפיד הבית שלך.
hi: नए गाइड और ट्यूटोरियल आपके होम फ़ीड में दिखाई देते हैं।
id: Panduan dan tutorial baru muncul di umpan Beranda Anda.
it: Nuove guide e tutorial compaiono nel tuo feed Home.
ja: 新しいガイドやチュートリアルは「ホーム」フィードに表示されます。
ko: 새 가이드와 튜토리얼이 홈 피드에 표시됩니다.
nl: Nieuwe handleidingen en tutorials verschijnen in je Start-feed.
pl: Nowe poradniki i samouczki pojawiają się w Twoim kanale Strona główna.
pt: Guias e tutoriais novos aparecem no seu feed Início.
ru: Новые руководства и обучающие материалы появляются в вашей ленте «Главная».
sv: Nya guider och självstudier visas i ditt Hem-flöde.
th: คู่มือและบทช่วยสอนใหม่จะปรากฏในฟีดหน้าแรกของคุณ
tr: Yeni kılavuzlar ve öğreticiler Ana Sayfa akışınızda görünür.
uk: Нові посібники та навчальні матеріали з'являються у вашій стрічці «Головна».
vi: Hướng dẫn và bài học mới hiển thị trong nguồn cấp dữ liệu Trang chủ của bạn.
zh_hans: 新指南和教程会显示在您的“主页”动态中。

source: New Items
ar: عناصر جديدة
de: Neue Elemente
el: Νέα Στοιχεία
es: Elementos nuevos
fa: موارد جدید
fr: Nouveaux éléments
he: פריטים חדשים
hi: नए आइटम
id: Item Baru
it: Nuovi elementi
ja: 新着項目
ko: 새 항목
nl: Nieuwe items
pl: Nowe elementy
pt: Itens novos
ru: Новые материалы
sv: Nya objekt
th: รายการใหม่
tr: Yeni Öğeler
uk: Нові елементи
vi: Mục mới
zh_hans: 新项目

source: New Password
ar: كلمة مرور جديدة
de: Neues Passwort
el: Νέος Κωδικός Πρόσβασης
es: Nueva contraseña
fa: رمز عبور جدید
fr: Nouveau mot de passe
he: סיסמה חדשה
hi: नया पासवर्ड
id: Kata Sandi Baru
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova senha
ru: Новый пароль
sv: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni Şifre
uk: Новий пароль
vi: Mật khẩu mới
zh_hans: 新密码

source: New Password (8+ characters, 1 number, 1 symbol)
ar: كلمة مرور جديدة (8 أحرف على الأقل، رقم واحد، رمز واحد)
de: Neues Passwort (8+ Zeichen, 1 Ziffer, 1 Symbol)
el: Νέος κωδικός πρόσβασης (8+ χαρακτήρες, 1 αριθμός, 1 σύμβολο)
es: Nueva contraseña (8+ caracteres, 1 número, 1 símbolo)
fa: رمز عبور جدید (۸+ کاراکتر، ۱ عدد، ۱ نماد)
fr: Nouveau mot de passe (8+ caractères, 1 chiffre, 1 symbole)
he: סיסמה חדשה (8+ תווים, ספרה אחת, סמל אחד)
hi: नया पासवर्ड (8+ वर्ण, 1 संख्या, 1 प्रतीक)
id: Kata Sandi Baru (8+ karakter, 1 angka, 1 simbol)
it: Nuova password (8+ caratteri, 1 numero, 1 simbolo)
ja: 新しいパスワード(8文字以上、数字1つ、記号1つ)
ko: 새 비밀번호(8자 이상, 숫자 1개, 기호 1개)
nl: Nieuw wachtwoord (8+ tekens, 1 cijfer, 1 symbool)
pl: Nowe hasło (8+ znaków, 1 cyfra, 1 symbol)
pt: Nova senha (8+ caracteres, 1 número, 1 símbolo)
ru: Новый пароль (8+ символов, 1 цифра, 1 знак)
sv: Nytt lösenord (8+ tecken, 1 siffra, 1 symbol)
th: รหัสผ่านใหม่ (8+ ตัวอักษร, ตัวเลข 1 ตัว, สัญลักษณ์ 1 ตัว)
tr: Yeni Şifre (8+ karakter, 1 rakam, 1 sembol)
uk: Новий пароль (8+ символів, 1 цифра, 1 символ)
vi: Mật Khẩu Mới (8+ ký tự, 1 số, 1 ký hiệu)
zh_hans: 新密码(8 位以上,1 个数字,1 个符号)

source: New Podcast Episodes
ar: حلقات بودكاست جديدة
de: Neue Podcast-Folgen
el: Νέα Επεισόδια Podcast
es: Episodios de pódcast nuevos
fa: قسمت‌های جدید پادکست
fr: Nouveaux épisodes de podcast
he: פרקי פודקאסט חדשים
hi: नए पॉडकास्ट एपिसोड
id: Episode Podcast Baru
it: Nuovi episodi del podcast
ja: 新着ポッドキャストエピソード
ko: 새 팟캐스트 에피소드
nl: Nieuwe podcastafleveringen
pl: Nowe odcinki podcastów
pt: Episódios de podcast novos
ru: Новые эпизоды подкастов
sv: Nya poddavsnitt
th: ตอนพอดแคสต์ใหม่
tr: Yeni Podcast Bölümleri
uk: Нові епізоди подкастів
vi: Tập podcast mới
zh_hans: 新播客单集

source: New podcast episodes show up in your Home feed.
ar: تظهر حلقات البودكاست الجديدة في تغذية الشاشة الرئيسية.
de: Neue Podcast-Folgen erscheinen in deinem Home-Feed.
el: Νέα επεισόδια podcast εμφανίζονται στη ροή Αρχικής σας.
es: Los episodios de pódcast nuevos aparecen en tu feed de Inicio.
fa: قسمت‌های جدید پادکست در فید صفحهٔ اصلی شما ظاهر می‌شوند.
fr: Les nouveaux épisodes de podcast apparaissent dans votre fil Accueil.
he: פרקי פודקאסט חדשים מופיעים בפיד הבית שלך.
hi: नए पॉडकास्ट एपिसोड आपके होम फ़ीड में दिखाई देते हैं।
id: Episode podcast baru muncul di umpan Beranda Anda.
it: I nuovi episodi del podcast compaiono nel tuo feed Home.
ja: 新しいポッドキャストエピソードは「ホーム」フィードに表示されます。
ko: 새 팟캐스트 에피소드가 홈 피드에 표시됩니다.
nl: Nieuwe podcastafleveringen verschijnen in je Start-feed.
pl: Nowe odcinki podcastu pojawiają się w Twoim kanale Strona główna.
pt: Episódios de podcast novos aparecem no seu feed Início.
ru: Новые эпизоды подкаста появляются в вашей ленте «Главная».
sv: Nya poddavsnitt visas i ditt Hem-flöde.
th: ตอนพอดแคสต์ใหม่จะปรากฏในฟีดหน้าแรกของคุณ
tr: Yeni podcast bölümleri Ana Sayfa akışınızda görünür.
uk: Нові епізоди подкасту з'являються у вашій стрічці «Головна».
vi: Tập podcast mới hiển thị trong nguồn cấp dữ liệu Trang chủ của bạn.
zh_hans: 新播客单集会显示在您的“主页”动态中。

source: New Resources
ar: موارد جديدة
de: Neue Ressourcen
el: Νέοι Πόροι
es: Recursos nuevos
fa: منابع جدید
fr: Nouvelles ressources
he: משאבים חדשים
hi: नए संसाधन
id: Sumber Daya Baru
it: Nuove risorse
ja: 新着リソース
ko: 새 리소스
nl: Nieuwe bronnen
pl: Nowe zasoby
pt: Recursos novos
ru: Новые ресурсы
sv: Nya resurser
th: แหล่งข้อมูลใหม่
tr: Yeni Kaynaklar
uk: Нові ресурси
vi: Tài nguyên mới
zh_hans: 新资源

source: New Topic
ar: موضوع جديد
de: Neues Thema
el: Νέο Θέμα
es: Tema nuevo
fa: موضوع جدید
fr: Nouveau sujet
he: נושא חדש
hi: नया विषय
id: Topik Baru
it: Nuovo argomento
ja: 新しいトピック
ko: 새 주제
nl: Nieuw onderwerp
pl: Nowy wątek
pt: Tópico novo
ru: Новая тема
sv: Nytt ämne
th: หัวข้อใหม่
tr: Yeni Konu
uk: Нова тема
vi: Chủ đề mới
zh_hans: 新话题

source: New Topics
ar: مواضيع جديدة
de: Neue Themen
el: Νέα Θέματα
es: Temas nuevos
fa: موضوعات جدید
fr: Nouveaux sujets
he: נושאים חדשים
hi: नए विषय
id: Topik Baru
it: Nuovi argomenti
ja: 新着トピック
ko: 새 주제
nl: Nieuwe onderwerpen
pl: Nowe wątki
pt: Tópicos novos
ru: Новые темы
sv: Nya ämnen
th: หัวข้อใหม่
tr: Yeni Konular
uk: Нові теми
vi: Chủ đề mới
zh_hans: 新话题

source: New.
ar: جديد.
de: Neu.
el: Νέο.
es: Nuevo.
fa: جدید.
fr: Nouveau.
he: חדש.
hi: नया।
id: Baru.
it: Nuovo.
ja: 新着。
ko: 신규.
nl: Nieuw.
pl: Nowe.
pt: Novo.
ru: Новое.
sv: Nytt.
th: ใหม่
tr: Yeni.
uk: Нове.
vi: Mới.
zh_hans: 新。

source: Next
ar: التالي
de: Weiter
el: Επόμενο
es: Siguiente
fa: بعدی
fr: Suivant
he: הבא
hi: अगला
id: Berikutnya
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步

source: No apps yet
ar: لا توجد تطبيقات
de: Keine Apps
el: Δεν υπάρχουν εφαρμογές ακόμα
es: Sin apps
fa: برنامه‌ای وجود ندارد
fr: Aucune app
he: אין אפליקציות עדיין
hi: कोई ऐप नहीं
id: Belum ada aplikasi
it: Nessuna app
ja: アプリなし
ko: 앱 없음
nl: Geen apps
pl: Brak aplikacji
pt: Nenhum app
ru: Приложений пока нет
sv: Inga appar ännu
th: ยังไม่มีแอป
tr: Henüz uygulama yok
uk: Програм поки немає
vi: Chưa có ứng dụng nào
zh_hans: 暂无应用

source: No comments yet — be the first!
ar: لا توجد تعليقات بعد — كن أول من يعلق!
de: Noch keine Kommentare – sei der Erste!
el: Δεν υπάρχουν ακόμη σχόλια — γίνετε ο πρώτος!
es: Aún no hay comentarios: ¡sé el primero!
fa: هنوز دیدگاهی نیست — اولین نفر باشید!
fr: Pas encore de commentaires — soyez le premier !
he: אין עדיין תגובות — היה הראשון!
hi: अभी तक कोई टिप्पणी नहीं — पहले बनें!
id: Belum ada komentar — jadilah yang pertama!
it: Ancora nessun commento: sii il primo!
ja: まだコメントがありません。最初のコメントを投稿しましょう！
ko: 아직 댓글이 없습니다 — 첫 댓글을 남겨보세요!
nl: Nog geen reacties — wees de eerste!
pl: Brak jeszcze komentarzy — bądź pierwszy!
pt: Ainda sem comentários — seja o primeiro!
ru: Пока нет комментариев — станьте первым!
sv: Inga kommentarer än — bli den första!
th: ยังไม่มีความคิดเห็น — เป็นคนแรกสิ!
tr: Henüz yorum yok — ilk siz olun!
uk: Ще немає коментарів — будьте першим!
vi: Chưa có bình luận nào — hãy là người đầu tiên!
zh_hans: 暂无评论——抢先评论吧！

source: No comments yet.
ar: لا توجد تعليقات بعد.
de: Noch keine Kommentare.
el: Δεν υπάρχουν ακόμη σχόλια.
es: Aún no hay comentarios.
fa: هنوز دیدگاهی نیست.
fr: Pas encore de commentaires.
he: אין עדיין תגובות.
hi: अभी तक कोई टिप्पणी नहीं।
id: Belum ada komentar.
it: Ancora nessun commento.
ja: まだコメントがありません。
ko: 아직 댓글이 없습니다.
nl: Nog geen reacties.
pl: Brak jeszcze komentarzy.
pt: Ainda sem comentários.
ru: Пока нет комментариев.
sv: Inga kommentarer än.
th: ยังไม่มีความคิดเห็น
tr: Henüz yorum yok.
uk: Ще немає коментарів.
vi: Chưa có bình luận nào.
zh_hans: 暂无评论。

source: No episodes yet
ar: لا توجد حلقات
de: Keine Episoden
el: Δεν υπάρχουν επεισόδια ακόμα
es: Sin episodios
fa: قسمتی وجود ندارد
fr: Aucun épisode
he: אין פרקים עדיין
hi: कोई एपिसोड नहीं
id: Belum ada episode
it: Nessun episodio
ja: エピソードなし
ko: 에피소드 없음
nl: Geen afleveringen
pl: Brak odcinków
pt: Nenhum episódio
ru: Выпусков пока нет
sv: Inga avsnitt ännu
th: ยังไม่มีตอน
tr: Henüz bölüm yok
uk: Епізодів поки немає
vi: Chưa có tập nào
zh_hans: 暂无剧集

source: No flagged content in this range.
ar: لا يوجد محتوى موسوم في هذا النطاق.
de: Keine markierten Inhalte in diesem Zeitraum.
el: Δεν υπάρχει επισημασμένο περιεχόμενο σε αυτό το εύρος.
es: No hay contenido marcado en este intervalo.
fa: هیچ محتوای پرچم‌گذاری‌شده‌ای در این بازه وجود ندارد.
fr: Aucun contenu signalé dans cette période.
he: אין תוכן מסומן בטווח זה.
hi: इस सीमा में कोई फ़्लैग किया गया कंटेंट नहीं है।
id: Tidak ada konten yang ditandai dalam rentang ini.
it: Nessun contenuto contrassegnato in questo intervallo.
ja: この期間にフラグ付きのコンテンツはありません。
ko: 이 기간 내에 표시된 콘텐츠가 없습니다.
nl: Geen gemarkeerde inhoud in dit bereik.
pl: Brak oznaczonych treści w tym zakresie.
pt: Nenhum conteúdo sinalizado neste intervalo.
ru: Нет помеченного контента за этот период.
sv: Inget flaggat innehåll under den här perioden.
th: ไม่มีเนื้อหาที่ถูกตั้งค่าสถานะในช่วงนี้
tr: Bu aralıkta işaretlenmiş içerik yok.
uk: У цьому діапазоні немає позначеного контенту.
vi: Không có nội dung bị đánh dấu trong khoảng này.
zh_hans: 此范围内没有被标记的内容。
